<div class="agb-container"><p class="c0"><span class="c4">AGB</span></p><p class="c0"><span class="c4">ALLGEMEINE GESCH&Auml;FTSBEDINGUNGEN</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">&Uuml;BERSICHT</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Diese Website wird von duftlabor GbR betrieben. &Uuml;berall auf der Webseite beziehen sich die Begriffe &quot;wir&quot;, &quot;uns&quot; und &quot;unsere/e&quot; auf duftlabor GbR. duftlabor GbR bietet diese Website, einschlie&szlig;lich aller Informationen, Tools und Dienste, die auf dieser Website verf&uuml;gbar sind, Ihnen, dem Benutzer, unter der Bedingung an, dass Sie alle hier angegebenen Bedingungen, Konditionen, Richtlinien und Hinweise akzeptieren.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wenn Sie unsere Website besuchen und/oder etwas bei uns kaufen, nutzen Sie unseren &quot;Dienst&quot; und erkl&auml;ren sich damit einverstanden, an die folgenden Allgemeinen Gesch&auml;ftsbedingungen (&quot;Allgemeine Gesch&auml;ftsbedingungen&quot;, &quot;Bedingungen&quot;) gebunden zu sein, einschlie&szlig;lich der zus&auml;tzlichen Gesch&auml;ftsbedingungen und Richtlinien, die hierin erw&auml;hnt werden und/oder per Hyperlink verf&uuml;gbar sind. Diese Allgemeinen Gesch&auml;ftsbedingungen gelten f&uuml;r alle Benutzer der Website, insbesondere Benutzer, die Besucher, Anbieter, Kunden, H&auml;ndler und/oder Verfasser von Inhalten sind.</span></p><p class="c0"><span class="c2">Bitte lesen Sie diese Allgemeinen Gesch&auml;ftsbedingungen sorgf&auml;ltig durch, bevor Sie auf unsere Website zugreifen oder diese benutzen. Durch den Zugriff auf oder die Nutzung eines jeglichen Teils der Website erkl&auml;ren Sie sich mit diesen Allgemeinen Gesch&auml;ftsbedingungen einverstanden. Sind Sie nicht mit allen Gesch&auml;ftsbedingungen dieser Vereinbarung einverstanden, d&uuml;rfen Sie nicht auf die Website zugreifen oder irgendwelche Dienste nutzen. Wenn diese Allgemeinen Gesch&auml;ftsbedingungen als Angebot betrachtet werden, beschr&auml;nkt sich die Annahme ausdr&uuml;cklich auf diese Allgemeinen Gesch&auml;ftsbedingungen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Alle neuen Funktionen oder Tools, die zur aktuellen Webseite hinzugef&uuml;gt werden, unterliegen ebenfalls den Allgemeinen Gesch&auml;ftsbedingungen. Sie k&ouml;nnen die aktuellste Version der Allgemeinen Gesch&auml;ftsbedingungen jederzeit auf dieser Seite einsehen. Wir behalten uns das Recht vor, Teile dieser Allgemeinen Gesch&auml;ftsbedingungen durch Ver&ouml;ffentlichung von Updates und/oder &Auml;nderungen unserer Website zu aktualisieren, zu &auml;ndern oder zu ersetzen. Es liegt in Ihrer Verantwortung, diese Seite regelm&auml;&szlig;ig auf m&ouml;gliche &Auml;nderungen zu &uuml;berpr&uuml;fen. Indem Sie die Website nach der Ver&ouml;ffentlichung von irgendwelchen &Auml;nderungen weiterhin nutzen oder weiterhin darauf zugreifen, gilt dies als Annahme dieser &Auml;nderungen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 1 - BEDINGUNGEN F&Uuml;R DEN ONLINESHOP</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Mit der Zustimmung zu diesen Allgemeinen Gesch&auml;ftsbedingungen erkl&auml;ren Sie, dass Sie in dem Land Ihres Wohnsitzes mindestens vollj&auml;hrig sind oder dass Sie in dem Land Ihres Wohnsitz vollj&auml;hrig sind und uns Ihre Zustimmung gegeben haben, dass Ihre minderj&auml;hrigen Angeh&ouml;rigen diese Website nutzen d&uuml;rfen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Sie d&uuml;rfen unsere Produkte weder f&uuml;r illegale oder nicht autorisierte Zwecke nutzen noch d&uuml;rfen Sie durch die Nutzung der Serviceleistung gegen Gesetze in Ihrer Gerichtsbarkeit versto&szlig;en (einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Urheberrechtsgesetze).</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Sie d&uuml;rfen keine W&uuml;rmer oder Viren oder sonstigen Code destruktiver Art &uuml;bertragen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Der Versto&szlig; gegen oder die Verletzung irgendeiner dieser Bedingungen f&uuml;hrt zur sofortigen K&uuml;ndigung Ihrer Serviceleistungen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 2 - ALLGEMEINE BEDINGUNGEN</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir behalten uns das Recht vor, einer Person die Serviceleistung jederzeit aus beliebigem Grund zu verweigern.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Sie nehmen zur Kenntnis, dass Ihre Informationen unverschl&uuml;sselt &uuml;bertragen werden k&ouml;nnen und (a) &Uuml;bertragungen &uuml;ber verschiedene Netzwerke sowie (b) &Auml;nderungen beinhalten k&ouml;nnen, um den technischen Anforderungen von verbundenen Netzwerken oder Ger&auml;ten zu entsprechen und sich an diese anzupassen. Kreditkarteninformationen werden bei der &Uuml;bertragung &uuml;ber Netzwerke immer verschl&uuml;sselt.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Sie verpflichten sich, ohne ausdr&uuml;ckliche schriftliche Genehmigung von uns keinen Teil der Serviceleistung, die Nutzung der Serviceleistung oder den Zugriff auf die Serviceleistung oder auf jegliche Kontakte auf der Website, durch die die Serviceleistung angeboten wird, zu reproduzieren, zu vervielf&auml;ltigen, zu kopieren, zu verkaufen, weiterzuverkaufen oder zu verwerten.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Die in dieser Vereinbarung verwendeten &Uuml;berschriften dienen nur der &Uuml;bersichtlichkeit und schr&auml;nken diese Bedingungen nicht ein oder wirken sich anderweitig auf sie aus.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 3 - GENAUIGKEIT, VOLLST&Auml;NDIGKEIT UND RECHTZEITIGKEIT DER INFORMATIONEN</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir sind nicht verantwortlich, wenn die auf dieser Seite zur Verf&uuml;gung gestellten Informationen nicht genau, vollst&auml;ndig oder aktuell sind. Das Material auf dieser Website dient nur der allgemeinen Information und sollte nicht als alleinige Grundlage f&uuml;r Entscheidungen herangezogen werden, ohne prim&auml;re, genauere, vollst&auml;ndigere oder aktuellere Informationsquellen zu pr&uuml;fen. Jegliches Vertrauen in das Material auf dieser Website geschieht auf eigene Verantwortung.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Diese Seite enth&auml;lt m&ouml;glicherweise gewisse historische Informationen. Historische Informationen sind nicht unbedingt aktuell und werden lediglich zu Ihrer Orientierung bereitgestellt. Wir behalten uns das Recht vor, Inhalte auf dieser Website jederzeit zu &auml;ndern, sind aber nicht verpflichtet, irgendwelche Informationen auf unserer Website zu aktualisieren. Sie stimmen zu, dass Sie verantwortlich daf&uuml;r sind, &Auml;nderungen auf unserer Website zu &uuml;berwachen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 4 - &Auml;NDERUNGEN AN DER LEISTUNG UND DEN PREISEN</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Die Preise f&uuml;r unsere Produkte k&ouml;nnen ohne vorherige Ank&uuml;ndigung ge&auml;ndert werden.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir behalten uns das Recht vor, die Serviceleistung (oder einen jeglichen Teil oder Inhalt davon) ohne Ank&uuml;ndigung jederzeit zu &auml;ndern oder zu beenden.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 5 - PRODUKTE ODER SERVICELEISTUNGEN (falls zutreffend)</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Gewisse Produkte oder Serviceleistungen sind m&ouml;glicherweise nur online &uuml;ber die Website erh&auml;ltlich. Diese Produkte oder Serviceleistungen sind unter Umst&auml;nden nur in begrenzten Mengen vorhanden und unterliegen nur der R&uuml;ckgabe oder dem Umtausch gem&auml;&szlig; unseren R&uuml;ckgaberichtlinien.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir haben uns bem&uuml;ht, die Farben und Bilder unserer Produkte, die im Shop erscheinen, so genau wie m&ouml;glich darzustellen. Wir k&ouml;nnen nicht garantieren, dass Ihr Computerbildschirm jede Farbe korrekt anzeigt.</span></p><p class="c0"><span class="c2">Wir behalten uns das Recht vor, sind aber nicht verpflichtet, den Verkauf unserer Produkte oder Serviceleistungen auf gewisse Personen, geografische Regionen oder Gerichtsbarkeiten zu beschr&auml;nken. Wir k&ouml;nnen dieses Recht von Fall zu Fall aus&uuml;ben. Wir behalten uns das Recht vor, die Mengen der von uns angebotenen Produkte oder Serviceleistungen zu begrenzen. Alle Produktbeschreibungen oder Produktpreise k&ouml;nnen jederzeit ohne Vorank&uuml;ndigung und nach unserem alleinigen Ermessen ge&auml;ndert werden. Wir behalten uns das Recht vor, jedes Produkt jederzeit aus dem Angebot zu nehmen. Jedes Angebot f&uuml;r ein Produkt oder eine Serviceleistung, das auf dieser Website gemacht wird, ist ung&uuml;ltig, wo es verboten ist.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir garantieren nicht, dass die Qualit&auml;t von Produkten, Serviceleistungen, Informationen oder anderen Materialien, die von Ihnen gekauft oder erworben wurden, Ihren Erwartungen entspricht, oder dass Fehler in der Serviceleistung korrigiert werden.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 6 - RICHTIGKEIT DER RECHNUNGS- UND KONTOINFORMATIONEN</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir behalten uns das Recht vor, jegliche Bestellung, die Sie bei uns aufgeben, abzulehnen. Wir k&ouml;nnen nach eigenem Ermessen die Abnahmemengen pro Person, pro Haushalt oder pro Bestellung begrenzen oder stornieren. Diese Einschr&auml;nkungen k&ouml;nnen Bestellungen umfassen, die von oder unter demselben Kundenkonto oder derselben Kreditkarte aufgegeben wurden und/oder Bestellungen, die dieselbe Rechnungs- und/oder Lieferadresse verwenden. Falls wir eine Bestellung &auml;ndern oder stornieren, werden wir versuchen, Sie zu benachrichtigen, indem wir die E-Mail und/oder die Rechnungsadresse/Telefonnummer kontaktieren, die zum Zeitpunkt der Bestellung angegeben wurde. Wir behalten uns das Recht vor, Bestellungen einzuschr&auml;nken oder zu verbieten, die nach unserem alleinigen Ermessen den Anschein erwecken, von H&auml;ndlern, Wiederverk&auml;ufern oder Distributoren aufgegeben worden zu sein.</span></p><p class="c0"><span class="c2">Sie stimmen zu, aktuelle, vollst&auml;ndige und richtige Kauf- und Kontoinformationen f&uuml;r alle in unserem Shop get&auml;tigten K&auml;ufe anzugeben. Sie stimmen zu, Ihr Konto und andere Informationen, einschlie&szlig;lich Ihrer E-Mail-Adresse und Kreditkartennummern und Ablaufdaten, umgehend zu aktualisieren, damit wir Ihre Transaktionen abschlie&szlig;en und Sie bei Bedarf kontaktieren k&ouml;nnen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">F&uuml;r weitere Details lesen Sie bitte unsere R&uuml;ckgaberichtlinien.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 7 - ZUS&Auml;TZLICHE TOOLS</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir bieten Ihnen m&ouml;glicherweise Zugriff auf Tools von Drittanbietern, die wir weder &uuml;berwachen noch kontrollieren oder beeinflussen k&ouml;nnen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Sie stimmen zu, dass wir den Zugriff auf diese Tools &quot;wie besehen&quot; und &quot;wie verf&uuml;gbar&quot; ohne jegliche Garantien, Zusicherungen oder Bedingungen jeglicher Art und ohne jegliche Bef&uuml;rwortung zur Verf&uuml;gung stellen. Wir &uuml;bernehmen keinerlei Haftung, die sich aus Ihrer Nutzung von zus&auml;tzlichen Drittanbieter-Tools ergibt oder damit zusammenh&auml;ngt.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Jegliche Nutzung von zus&auml;tzlichen Tools, die &uuml;ber die Website angeboten werden, erfolgt auf eigene Verantwortung und nach eigenem Ermessen, und Sie sollten sicherstellen, dass Sie mit den Bedingungen, zu denen die Tools von dem/den jeweiligen Drittanbieter/n zur Verf&uuml;gung gestellt werden, vertraut sind und ihnen zustimmen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir werden m&ouml;glicherweise in Zukunft auch neue Serviceleistungen und/oder Funktionen &uuml;ber die Website anbieten (einschlie&szlig;lich der Ver&ouml;ffentlichung neuer Tools und Ressourcen). Solche neuen Funktionen und/oder Serviceleistungen unterliegen ebenfalls diesen Allgemeinen Gesch&auml;ftsbedingungen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 8 - DRITTANBIETER-LINKS</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Gewisse Inhalte, Produkte und Serviceleistungen, die &uuml;ber unseren Service erh&auml;ltlich sind, k&ouml;nnen Materialien von Drittanbietern umfassen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Es kann sein, dass Drittanbieter-Links auf dieser Website Sie zu Drittanbieter-Websites f&uuml;hren, die nicht mit uns zusammenarbeiten. Wir sind nicht verantwortlich f&uuml;r die Pr&uuml;fung oder Bewertung des Inhalts oder seiner Richtigkeit und wir &uuml;bernehmen keine Garantie und keine Haftung oder Verantwortung f&uuml;r Materialien oder Websites oder f&uuml;r andere Materialien, Produkte oder Serviceleistungen von Drittanbietern.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir haften nicht f&uuml;r Sch&auml;den, die im Zusammenhang mit dem Kauf oder der Benutzung von Waren, Serviceleistungen, Ressourcen, Inhalten oder anderen Transaktionen in Verbindung mit Drittanbieter-Websites entstehen. Bitte lesen Sie die Richtlinien und Praktiken des Drittanbieters sorgf&auml;ltig durch und stellen Sie sicher, dass Sie diese verstehen, bevor Sie eine Transaktion durchf&uuml;hren. Reklamationen, Anspr&uuml;che, Bedenken oder Fragen zu Produkten von Drittanbietern sollten an den Drittanbieter gerichtet werden.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 9 - BENUTZERKOMMENTARE, FEEDBACK UND ANDERE EINSENDUNGEN</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wenn Sie auf unsere Aufforderung hin bestimmte Einsendungen (z. B. Wettbewerbsbeitr&auml;ge) oder ohne Aufforderung durch uns kreative Ideen, Anregungen, Vorschl&auml;ge, Pl&auml;ne oder andere Materialien online, per E-Mail, per Post oder auf andere Weise (zusammenfassend als &quot;Kommentare&quot; bezeichnet) einsenden, erkl&auml;ren Sie sich damit einverstanden, dass wir Kommentare, die Sie an uns weiterleiten, jederzeit und ohne Einschr&auml;nkung bearbeiten, vervielf&auml;ltigen, ver&ouml;ffentlichen, verbreiten, &uuml;bersetzen und auf andere Weise in einem beliebigen Medium verwenden d&uuml;rfen. Wir sind und werden nicht verpflichtet sein, (1) Kommentare vertraulich zu behandeln, (2) eine Verg&uuml;tung f&uuml;r Kommentare zu zahlen oder (3) auf Kommentare zu reagieren.</span></p><p class="c0"><span class="c2">Wir k&ouml;nnen Inhalte, die wir nach eigenem Ermessen als rechtswidrig, beleidigend, bedrohend, verleumderisch, diffamierend, pornografisch, obsz&ouml;n oder anderweitig anst&ouml;&szlig;ig oder als das geistige Eigentum irgendeiner Partei oder diese Allgemeinen Gesch&auml;ftsbedingungen verletzend einstufen, &uuml;berwachen, bearbeiten oder entfernen, sind aber nicht dazu verpflichtet.</span></p><p class="c0"><span class="c2">Sie stimmen zu, dass Ihre Kommentare keine Rechte Dritter verletzen, unter anderem Urheber-, Marken-, Datenschutz- oder Pers&ouml;nlichkeitsrechte oder andere pers&ouml;nliche Rechte oder Eigentumsrechte. Sie stimmen ferner zu, dass Ihre Kommentare kein verleumderisches, diffamierendes oder anderweitig rechtswidriges, beleidigendes, hasserf&uuml;lltes oder obsz&ouml;nes Material oder Computerviren oder andere Malware enthalten, die den Betrieb der Services oder einer zugeh&ouml;rigen Website oder Anwendung in irgendeiner Weise beeintr&auml;chtigen k&ouml;nnten. Sie d&uuml;rfen keine falsche E-Mail-Adresse verwenden, sich als eine andere Person ausgeben oder uns oder Dritte in Bezug auf die Herkunft von Kommentaren in die Irre f&uuml;hren. F&uuml;r Ihre Kommentare und deren Richtigkeit tragen Sie die alleinige Verantwortung. F&uuml;r Kommentare, die von Ihnen oder Dritten ver&ouml;ffentlicht wurden, sind wir weder verantwortlich noch haftbar.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 10 - PERSONENBEZOGENE DATEN</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Die &Uuml;bermittlung von personenbezogenen Daten &uuml;ber den Shop unterliegt unserer Datenschutzerkl&auml;rung. Lesen Sie daf&uuml;r unsere Datenschutzerkl&auml;rung.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 11 - FEHLER, UNGENAUIGKEITEN UND AUSLASSUNGEN</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Gelegentlich kann es vorkommen, dass unsere Website oder unsere Serviceleistung typografische Fehler, Ungenauigkeiten oder Auslassungen in Bezug auf Produktbeschreibungen, Preisgestaltung, Werbeaktionen, Angebote, Produktversandgeb&uuml;hr, Lieferzeit und Verf&uuml;gbarkeit enthalten. Wir behalten uns das Recht vor, jederzeit und ohne vorherige Ank&uuml;ndigung (auch nachdem Sie Ihre Bestellung aufgegeben haben) jegliche Fehler, Ungenauigkeiten und Auslassungen zu korrigieren und Informationen zu &auml;ndern oder zu aktualisieren oder Bestellungen zu stornieren, wenn eine Information in Bezug auf die Serviceleistung oder auf irgendeiner zugeh&ouml;rigen Website falsch ist.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir &uuml;bernehmen keine Verpflichtung zur Aktualisierung, &Auml;nderung oder Klarstellung von Informationen in Bezug auf die Serviceleistung oder auf irgendeiner zugeh&ouml;rigen Website, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf, Preisinformationen, es sei denn, dies ist gesetzlich vorgeschrieben. Angef&uuml;hrte Aktualisierungsdaten, die in Bezug auf die Serviceleistung oder auf irgendeiner zugeh&ouml;rigen Website angegeben werden, sollten nicht als Hinweis darauf verstanden werden, dass alle Informationen in Bezug auf die Serviceleistung oder auf irgendeiner zugeh&ouml;rigen Website ge&auml;ndert oder aktualisiert wurden.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 12 - VERBOTENE ANWENDUNGEN</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Zus&auml;tzlich zu anderen Verboten, die in den Allgemeinen Gesch&auml;ftsbedingungen dargelegt sind, ist es Ihnen untersagt, die Website oder ihren Inhalt f&uuml;r Folgendes zu nutzen:(a) f&uuml;r rechtswidrige Zwecke; (b) um andere zur Durchf&uuml;hrung oder Teilnahme an ungesetzlichen Handlungen aufzufordern; (c) um gegen internationale, bundesstaatliche, provinzielle oder staatliche Vorschriften, Regeln, Gesetze oder &ouml;rtliche Verordnungen zu versto&szlig;en; (d) um unsere Rechte an geistigem Eigentum oder die Rechte an geistigem Eigentum anderer zu beeintr&auml;chtigen oder zu verletzen; (e) um zu bel&auml;stigen, zu missbrauchen, zu beleidigen, zu verletzen, zu diffamieren, zu verleumden, zu verunglimpfen, einzusch&uuml;chtern oder aufgrund von Geschlecht, sexueller Orientierung, Religion, ethnischer Zugeh&ouml;rigkeit, Rasse, Alter, nationaler Herkunft oder Behinderung zu diskriminieren; (f) falsche oder irref&uuml;hrende Informationen zu &uuml;bermitteln;</span></p><p class="c0"><span class="c2">(g) um Viren oder jede andere Art von sch&auml;dlichem Code hochzuladen oder zu &uuml;bertragen, die auf irgendeine Weise die Funktionalit&auml;t oder den Betrieb der Serviceleistung oder irgendeiner zugeh&ouml;rigen Website, anderer Websites oder des Internets beeintr&auml;chtigen; (h) um pers&ouml;nliche Daten anderer zu sammeln oder zu verfolgen; (i) zum Spammen, Phishing, Pharming, Pretexting, Spidering, Crawling oder Scraping; (j) f&uuml;r irgendwelche obsz&ouml;nen oder unmoralischen Zwecke; oder (k) um die Sicherheitsfunktionen der Serviceleistung oder irgendeiner zugeh&ouml;rigen Website, anderer Websites oder des Internets zu st&ouml;ren oder zu umgehen. Wir behalten uns das Recht vor, Ihre Nutzung der Serviceleistung oder irgendeiner zugeh&ouml;rigen Website zu beenden, wenn Sie eine der verbotenen Anwendungen missachten.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 13 - HAFTUNGSAUSSCHLUSS; HAFTUNGSBESCHR&Auml;NKUNG</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir &uuml;bernehmen keine Garantie, Verantwortung oder Gew&auml;hrleistung daf&uuml;r, dass die Nutzung unserer Serviceleistung ununterbrochen, zeitgerecht, sicher oder fehlerfrei erfolgt.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Wir garantieren nicht, dass die Ergebnisse, die durch die Nutzung der Serviceleistung erzielt werden k&ouml;nnen, genau oder zuverl&auml;ssig sind.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Sie stimmen zu, dass wir von Zeit zu Zeit die Serviceleistung auf unbestimmte Zeit entfernen oder jederzeit ohne Benachrichtigung an Sie einstellen k&ouml;nnen.</span></p><p class="c0"><span class="c2">Sie stimmen ausdr&uuml;cklich zu, dass die Nutzung der Serviceleistung bzw. die Unf&auml;higkeit zur Nutzung der Servicedienstleistung auf Ihr alleiniges Risiko erfolgt. Der Service und alle Produkte und Serviceleistungen, die Ihnen &uuml;ber den Service angeboten werden Ihnen (sofern nicht ausdr&uuml;cklich von uns angegeben) &quot;wie besehen&quot; und &quot;wie verf&uuml;gbar&quot; zur Ihrer Nutzung bereitgestellt, und zwar ohne jegliche Zusicherungen, Gew&auml;hrleistungen oder Bedingungen jeglicher Art, weder ausdr&uuml;cklich noch stillschweigend, einschlie&szlig;lich aller stillschweigenden Gew&auml;hrleistungen oder Bedingungen der Handels&uuml;blichkeit, handels&uuml;blichen Qualit&auml;t, Eignung f&uuml;r einen bestimmten Zweck, Belastbarkeit, Rechtsm&auml;ngelhaftung oder Nichtverletzung von Rechten Dritter.</span></p><p class="c0"><span class="c2">Auf keinen Fall sind duftlabor GbR, unsere Direktoren, leitenden Angestellten, Mitarbeiter, Tochtergesellschaften, Vertreter, Auftragnehmer, Praktikanten, Lieferanten, Dienstanbieter oder Lizenzgeber haftbar f&uuml;r irgendwelche Verletzungen, Verluste, Anspr&uuml;che oder jegliche direkte, indirekte, zuf&auml;llige, strafende, besondere oder Folgesch&auml;den jeglicher Art, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf entgangene Gewinne, entgangene Einnahmen, verlorene Einsparungen, Datenverlust, Wiederbeschaffungskosten oder &auml;hnliche Sch&auml;den, unabh&auml;ngig davon, ob sie auf einem Vertrag, einer unerlaubten Handlung (einschlie&szlig;lich Fahrl&auml;ssigkeit) oder verschuldensunabh&auml;ngigen Haftung beruhen oder sich sonstwie aus der Nutzung des Dienstes oder von Produkten ergeben, die &uuml;ber den Dienst beschafft wurden, oder f&uuml;r andere Anspr&uuml;che, die in irgendeiner Weise mit der Nutzung des Dienstes oder eines Produkts zusammenh&auml;ngen, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Fehler oder Auslassungen in Inhalten oder Verluste oder Sch&auml;den jeglicher Art, die sich aus der Nutzung des Dienstes oder von Inhalten (oder Produkten) ergeben, die &uuml;ber den Dienst ver&ouml;ffentlicht, &uuml;bertragen oder anderweitig zur Verf&uuml;gung gestellt wurden, selbst wenn auf deren M&ouml;glichkeit hingewiesen wurde.</span></p><p class="c0"><span class="c2">Da einige L&auml;nder oder Gerichtsbarkeiten den Ausschluss oder die Haftungsbeschr&auml;nkung f&uuml;r Folgesch&auml;den oder zuf&auml;llige Sch&auml;den in diesen Staaten oder Gerichtsbarkeiten nicht zulassen, ist unsere Haftung auf das gesetzlich maximal zul&auml;ssige Ma&szlig; beschr&auml;nkt.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 14 - ENTSCH&Auml;DIGUNG</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Sie verpflichten sich, duftlabor GbR und unsere Muttergesellschaft, Tochtergesellschaften, verbundenen Unternehmen, Partner, leitenden Angestellten, F&uuml;hrungskr&auml;fte, Vertreter, Auftragnehmer, Lizenzgeber, Dienstleister, Subunternehmer, Lieferanten, Praktikanten und Mitarbeiter im Zusammenhang mit Anspr&uuml;chen oder Forderungen, einschlie&szlig;lich angemessener Anwaltskosten, die von Dritten aufgrund Ihrer Verletzung dieser Allgemeinen Gesch&auml;ftsbedingungen oder der Dokumente, die durch Bezugnahme darauf Bestandteil derselben sind, oder Ihrer Verletzung eines Gesetzes oder der Rechte eines Dritten geltend gemacht werden, zu entsch&auml;digen, zu verteidigen und schadlos zu halten.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 15 - SALVATORISCHE KLAUSEL</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Sollte sich herausstellen, dass eine Bestimmung dieser Allgemeinen Gesch&auml;ftsbedingungen rechtswidrig, nichtig oder nicht durchsetzbar ist, ist diese Bestimmung dennoch im gesetzlich zugelassenen Umfang durchsetzbar, und der nicht durchsetzbare Teil gilt als von diesen Allgemeinen Gesch&auml;ftsbedingungen getrennt, wobei eine solche Festlegung keine Auswirkungen auf die G&uuml;ltigkeit und Durchsetzbarkeit der &uuml;brigen Bestimmungen hat.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 16 - K&Uuml;NDIGUNG</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Die Verpflichtungen und Verbindlichkeiten der Parteien, die vor dem K&uuml;ndigungsdatum entstanden sind, &uuml;berdauern die K&uuml;ndigung dieser Vereinbarung f&uuml;r alle Zwecke.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Diese Allgemeinen Gesch&auml;ftsbedingungen sind so lange g&uuml;ltig, bis sie von Ihnen oder uns gek&uuml;ndigt werden. Sie k&ouml;nnen diese Allgemeinen Gesch&auml;ftsbedingungen jederzeit k&uuml;ndigen, indem Sie uns mitteilen, dass Sie unsere Dienste nicht mehr nutzen m&ouml;chten, oder wenn Sie die Nutzung unserer Website einstellen.</span></p><p class="c0"><span class="c2">Wenn Sie es nach unserem alleinigen Ermessen vers&auml;umen, irgendeine Bestimmung dieser Allgemeinen Gesch&auml;ftsbedingungen zu erf&uuml;llen, oder wir dies vermuten, k&ouml;nnen wir diese Vereinbarung jederzeit fristlos k&uuml;ndigen, und Sie bleiben f&uuml;r alle f&auml;lligen Betr&auml;ge bis einschlie&szlig;lich K&uuml;ndigungsdatum haftbar, und/oder wir verweigern Ihnen den Zugang zu unseren Serviceleistungen (oder Teilen davon).</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 17 - GESAMTE VEREINBARUNG</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Das Vers&auml;umnis unsererseits, ein Recht oder eine Bestimmung dieser Allgemeinen Gesch&auml;ftsbedingungen auszu&uuml;ben oder durchzusetzen, stellt keinen Verzicht auf dieses Recht oder diese Bestimmung dar.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Diese Allgemeinen Gesch&auml;ftsbedingungen sowie von uns auf dieser Website oder in Bezug auf die Serviceleistung ver&ouml;ffentlichten Richtlinien oder Betriebsvorschriften, stellen die gesamte Vereinbarung und &Uuml;bereinkunft zwischen Ihnen und uns dar, regeln Ihre Nutzung der Serviceleistung und ersetzen alle vorherigen oder gleichzeitigen Vereinbarungen, Mitteilungen und Angebote, m&uuml;ndlich oder schriftlich, zwischen Ihnen und uns (einschlie&szlig;lich, aber nicht beschr&auml;nkt auf vorherige Versionen der Allgemeinen Gesch&auml;ftsbedingungen).</span></p><p class="c0"><span class="c2">Etwaige Unklarheiten bei der Auslegung dieser Allgemeinen Gesch&auml;ftsbedingungen sind nicht gegen die verfassende Partei zu verstehen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 18 - GELTENDES RECHT</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Diese Allgemeinen Gesch&auml;ftsbedingungen und alle separaten Vereinbarungen, in deren Rahmen wir Ihnen Serviceleistungen zur Verf&uuml;gung stellen, unterliegen den Gesetzen von Kleinfeldstra&szlig;e 31, Mannheim, 68165, Deutschland und sind nach diesen auszulegen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 19 &ndash; &Auml;NDERUNGEN DER ALLGEMEINEN GESCH&Auml;FTSBEDINGUNGEN</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">Die aktuellste Version der Allgemeinen Gesch&auml;ftsbedingungen k&ouml;nnen Sie jederzeit auf dieser Seite einsehen.</span></p><p class="c0"><span class="c2">Wir behalten uns das Recht vor, jegliche Teile dieser Allgemeinen Gesch&auml;ftsbedingungen nach eigenem Ermessen zu aktualisieren, zu &auml;ndern oder zu ersetzen, indem wir Aktualisierungen und &Auml;nderungen auf unserer Website ver&ouml;ffentlichen. Es liegt in Ihrer Verantwortung, unsere Website regelm&auml;&szlig;ig auf m&ouml;gliche &Auml;nderungen zu &uuml;berpr&uuml;fen. Indem Sie unsere Website oder die Serviceleistung nach der Ver&ouml;ffentlichung von &Auml;nderungen dieser Allgemeinen Gesch&auml;ftsbedingungen weiterhin nutzen oder weiterhin darauf zugreifen, gilt dies als Annahme dieser &Auml;nderungen.</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span class="c2">ABSCHNITT 20 &ndash; KONTAKTDATEN</span></p><p class="c0 c3"><span class="c2"></span></p><p class="c0"><span>Fragen zu den Allgemeinen Gesch&auml;ftsbedingungen sind unter duftlabor@gmail.com an uns zu richten.</span></p></div>